/* Class = "NSTextFieldCell"; title = "Would you like to download and install this update now?"; ObjectID = "0kl-9f-wMN"; */
"0kl-9f-wMN.title" = "您要立即下載並安裝此更新項目嗎？";

/* Class = "NSTextFieldCell"; placeholderString = "A software update is required to connect to %@."; ObjectID = "06I-kP-Y0k"; */
"06I-kP-Y0k.placeholderString" = "需要軟體更新才能連接%@。";

/* Class = "NSTextFieldCell"; title = "Installing 1 item"; ObjectID = "BEX-5e-diD"; */
"BEX-5e-diD.title" = "正在安裝1個項目";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "dO6-8y-8eu"; */
"dO6-8y-8eu.title" = "稍後再說";

/* Class = "NSTextFieldCell"; title = "Installation failed"; ObjectID = "enX-sk-d6T"; */
"enX-sk-d6T.title" = "安裝失敗";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "EXc-Ec-2ue"; */
"EXc-Ec-2ue.title" = "更多資訊⋯";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "軟體更新";

/* Class = "NSTextFieldCell"; title = "Use of this software is subject to the original Software License\nAgreement(s) that accompanied the software being updated."; ObjectID = "f7i-Gg-fb1"; */
"f7i-Gg-fb1.title" = "使用此軟體需接受更新軟體隨附的原始「軟體許可協議」。";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "kXG-mN-BvS"; */
"kXG-mN-BvS.title" = "好";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "LAu-YH-c4a"; */
"LAu-YH-c4a.title" = "軟體更新";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "oM9-Le-W3W"; */
"oM9-Le-W3W.title" = "軟體更新";

/* Class = "NSWindow"; title = "Software Update"; ObjectID = "Rpa-wd-GbS"; */
"Rpa-wd-GbS.title" = "軟體更新";

/* Class = "NSTextFieldCell"; placeholderString = "%@"; ObjectID = "sJO-6k-fP3"; */
"sJO-6k-fP3.placeholderString" = "%@";

/* Class = "NSTextFieldCell"; title = "Downloading…"; ObjectID = "sJO-6k-fP3"; */
"sJO-6k-fP3.title" = "下載中⋯";

/* Class = "NSTextFieldCell"; placeholderString = "%@"; ObjectID = "TGQ-UR-Ghn"; */
"TGQ-UR-Ghn.placeholderString" = "%@";

/* Class = "NSTextFieldCell"; title = "Installing…"; ObjectID = "TGQ-UR-Ghn"; */
"TGQ-UR-Ghn.title" = "安裝中⋯";

/* Class = "NSTextFieldCell"; placeholderString = "DNL Some descriptive error about things"; ObjectID = "tWh-ji-9b0"; */
"tWh-ji-9b0.placeholderString" = "DNL Some descriptive error about things";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "VWW-Nk-ain"; */
"VWW-Nk-ain.title" = "安裝";

/* Class = "NSTextFieldCell"; title = "Downloading 1 item"; ObjectID = "yb4-UJ-5cl"; */
"yb4-UJ-5cl.title" = "正在下載1個項目";

